/* Localized versions of Info.plist keys */

CFBundleName = "Mode économie et densité du toner";
CFBundleGetInfoString = "Module externe Densité du toner et mode économique, © Copyright 2005-2017 HP Development Company, L.P.";
